<?php

return [

    // pagetitles
    'all_articles' => 'جميع المقالات',
    'all_estates' => 'جميع العقارات',
    'all_faq' => 'كل الأسئلة الشائعة',
    'faq' => 'الأسئلة الشائعة',
    'Faq' => 'الأسئلة الشائعة',
    'add_comment' => 'أضف تعليق',
    'articles' => 'مقالات',
    'article' => 'مقال',
    'comments' => 'التعليقات',
    'comment' => 'تعليق',
    'estates' => 'عقارات',
    'messages' => 'الرسائل',
    'properties' => 'عقارات',
    'home' => 'الرئيسية',
    'contactus' => 'اتصل بنا',
    'about' => 'من نحن',
    'blog' => 'المدونة',
    'similar' => 'مشاريع مشابهة',

    // Filters
    'filters_title' => 'ابحث عن شقتك',
    'ch_city' => 'اختر المدينة',
    'ch_town' => 'اختر المنطقة',
    'ch_type' => 'اختر نوع العقار',
    'price' => 'السعر',
    'search' => 'ابحث',

    // Box text
    'about_text' => 'شركة MMS للتسويق العقاري بتركيا',
    'blog_text' => 'اطلع على أحدث المقالات و الأخبار حول العقار و التسويق العقاري بتركيا',
    'contact_text' => 'تحتاج مساعدة ؟ تواصل معنا عبر الموقع بملئ البيانات لتسوية طلبك',

    // Articles
    'readmore' => 'اقرأ المزيد >>',

    // homepage
    'featured' => 'مشاريعنا المميزة',
    'featured_text' => 'شاهد أفضل عقارات للبيع في تركيا بأسعار رخيصة مناسبة للاستثمار العقاري في أفضل المشاريع العقارية وأهم المناطق الاستثمارية',
    'our_blog' => 'مدونتنا',

    // Fields
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'date' => 'التاريخ',
    'type' => 'نوع العقار',
    'city' => 'المدينة',
    'town' => 'المنطقة',
    'message' => 'الرسالة',
    'price' => 'السعر',

    // footer
    'lts_articles' => 'أحدث المقالات',
    'prp_types' => 'أنواع العقار',
    'stay_connect' => 'ابقى على اطلاع',
    'copyright' => '© ' . date('Y') . ' كل الحقوق محفوظة MMS Real Estate',

    // About
    'who' => 'من نحن ؟',
    'vision' => 'رؤيتنا',
    'mission' => 'مهمتنا',
    'who_txt' => 'شركة تركية واسعة النطاق، متخصصة بالاستشارات العقارية والوساطة، مقرها في إسطنبول،، ولديها تعامل في مدن أخرى داخل تركيا، نقدم جميع الخدمات المتعلقة بالاستثمار العقاري، بدءاً بإيجاد الفرص المناسبة وتقديم تسهيلات السداد والتفاوض وإعداد ملف الجنسية التركية وغيرها من الخدمات القانونية كفتح حساب بنكي وتسجيل الرقم الضريبي.',
    'vision_txt' => 'نحن في MMS العقارية نؤمن بأن اختيار منزل الأحلام عملية ليست سهلة وذلك بسبب الخيارات الواسعة التي ربما تشعر البعض بالحيرة، ولذلك فنحن نسعى لتقديم خدمة مثالية لعملائنا في رحلة شرائهم لعقار الأحلام في تركيا، ولنؤمن لهم تجربة شراء عقار آمنة،مريحة، وخالية من التعقيدات.',
    'mission_txt' => 'تهدف MMS العقارية إلى تقديم خدمات عقارية من الطراز الرفيع لعملائها في تركيا، مساعدة عملائنا في إيجاد العقار والمناسب لتطلعاتهم وميزانيتهم، وتقديم تسهيلات في عملية الشراء وإدارة الممتلكات والاستثمار بهدف تحقيق عائد ربح مرتفع من خلال فريقنا الموثوق من الخبراء في المجال العقاري والمحامين الموثوقين.',
    // Contact
    'address' => 'العنوان',
    'getin' => 'تواصل معنا',
    'fillin' => 'املأ البيانات من فضلك, سنتواصل مع لاحقا',
    'adrs' => 'Zafer Mahallesi, Sembol Residence, Haramidere Yolu Ceddesi. Esenyurt Istanbul C Block Floor 16 Apartment:336',

    // search
    'nofound' => 'لا يوجد نتائج',
    'search_res' => 'نتائج البحث',

    // SEO
    's_description' => 'شركة MMS للتسويق العقاري بتركيا,شركة تركية واسعة النطاق، متخصصة بالاستشارات العقارية والوساطة، مقرها في إسطنبول،، ولديها تعامل في مدن أخرى داخل تركيا، نقدم جميع الخدمات المتعلقة بالاستثمار العقاري، بدءاً بإيجاد الفرص المناسبة وتقديم تسهيلات السداد والتفاوض وإعداد ملف الجنسية التركية وغيرها من الخدمات القانونية كفتح حساب بنكي وتسجيل الرقم الضريبي.',
];
